<h3>Регистрация метатегов</h3>
<p>При регистрации метатегов для динамических страниц, таких как "блог" или "страницы автомобилей, вы можете использовать
условные обозначения, для того, чтобы метатеги подгружались динамически.</p>
<p>Например, чтобы в заголовке страницы был загловок поста, вы можете использовать условное обозначение %TITLE%.</p>
<p>Если вы в поле title введете "%TITLE% | произвольный текст", то пост с заголовком "Привет, я пост", будет иметь в заголовке страницы "Привет, я пост | произвольный текст"</p>
<p>Данная конструкция работает для любого метатега</p>
<h4>Доступные конструкции</h4>
<h6><b>Блог</b></h6>
<p>%TITLE% - заголовок</p>
<p>%ALIAS% - алиас страницы</p>
<p>%DESCRIPTION - краткое описание</p>
<p>%CREATED_AT - дата создания</p>
<h6><b>Страница автомобиля</b></h6>
<p>%BRAND% - марка</p>
<p>%ALT_BRAND% - альтернативное название марки (обычно на русском)</p>
<p>%MODELS% - модели (если таковы заполнены)</p>
<p>%ALIAS% - алиас страницы</p>
<p>%MIN% - минимальная цена</p>
<p>%MAX% - максимальная цена</p>