<?php

return [
    'title' => 'Twin Turbo | Ремонт и продажа турбин',
    'description' => 'TwinTurbo.com.ua | ремонт и продажа турбин, сервоприводов, актуаторов в Киеве. Бесплатная диагностика',
    'keywords' => 'Турбины, ремонт, ремонт турбин, Киев, сервопривод, актутаор, диагностика',
    'ogTitle' => 'Twin Turbo | Ремонт и продажа турбин',
    'ogDescription' => 'TwinTurbo.com.ua | ремонт и продажа турбин, сервоприводов, актуаторов в Киеве. Бесплатная диагностика',
    'h1' => 'Twin Turbo | Ремонт и продажа турбин',
];
