@extends('layouts.staticPage')
@section('content')

    <section class="content-section" style="padding-bottom: 0!important;">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="col-md-12 section-header text-center">
                        <h3 class="section-title underline">Диагностика турбонагнетателя в Киеве TwinTurbo</h3>
                    </div> <!-- end section-header -->
                </div>
                <div class="col-md-12">
                    <h4 class="underline">Где применяются турбины?</h4>
                    <p class="dropcap section-text">Автомобильные турбины применяются на дизельных и бензиновых моторах на большинство современных
                        автомобилях. Режим турбо-наддува дает значительное прирост л.с. и при этом снижается потребление
                        топлива. При не соблюдение правил Т.О., при долгой и интенсивной нагрузке происходит повреждение
                        турбины, в последствие влекут за собой внушительные затраты на ремонт. Прежде всего перед
                        восстановлением или заменой турбины на новую, необходимо произвести правильную диагностику, она
                        укажет на причину выхода из строя турбонагнетателя, это поспособствует сберечь ваши сбережения и
                        ваше время.</p>
                </div> <!-- end col-md-12 -->
                <div class="col-md-12 col-md-offset-5">
                    <h4 class="underline">Диагностика турбокомпрессора</h4>
                </div>
                <div class="col-sm-5">
                    <img class="mb10" width="100%" src="https://via.placeholder.com/600x300">
                </div>
                <div class="col-sm-7">
                    <p class="section-text">Диагностику произведем с визуального осмотра всей системы турбонаддува. В процессе
                        специалист осматривает наличие масляных потёков, явных и механических дефектов, нагаров
                        (просекания выхлопных газов) т.д.</p>
                    <p>Диагностика турбин в 2‐х вариантах:</p>
                    <div class="row">
                        <div class="col-md-12 col-sm-12">
                            <ol class="ol-style-3">
                                <li>Без демонтажа, не посредственно на автомобиле.</li>
                                <li>С демонтажем турбонагнетателя и с проверкой на спец.стенде.</li>
                            </ol>
                        </div> <!-- end col-md-3 -->
                    </div>
                </div>
                <div class="col-md-12">
                    <p class="section-text">Осмотр и диагностирование турбины без демонтажа позволит выявить присутствие осевого люфта и
                        степень износа уплотнений и проверить наддув. Также без снятия турбины мастер проверят работа
                        способность клапанов и элементы привода, управления турбины. В 55% случаях проблема ее появления
                        и неисправность определяют при данном виде диагностики.
                        Если визуально турбонагнетатель работает удовлетворительно, но проявляются признаки ее
                        неисправности, тогда необходима снимать турбину и диагностировать на специальном стенде.
                    </p>
                    <p><strong style="color: black">С помощью нужного оборудования специалисты проверяют и
                            выясняют:</strong></p>
                    <ul class="ul-style-2">
                        <li><i class="fa fa-check list-icon"></i>Из-за чего произошла утечка масла</li>
                        <li><i class="fa fa-check list-icon"></i>Наличие дисбаланса</li>
                        <li><i class="fa fa-check list-icon"></i>Уровень износа деталей турбины и пр</li>
                        <li><i class="fa fa-check list-icon"></i>Правильность работы изменяемой геометрии
                            турбонагнетателя
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        @include('layouts.components.contact-us')
    </section>
    <section class="content-section">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="col-md-12 section-header text-center">
                        <h3 class="section-title underline">Причины и признаки неисправности турбины</h3>
                    </div> <!-- end section-header -->
                </div>
                <div class="col-md-12">
                    <h4 class="underline">Причиный неисправности турбины</h4>
                    <p class="dropcap section-text">Проверка турбины на стенде позволить обнаружить причину неисправности и провести соответствующий
                        ремонт. Для корректной диагностики турбины мастер рекомендуют изначально проверить работу
                        двигателя, топливной и электронной системы.
                        Самые основные причины выхода из стоя турбины
                        Неисправности турбо-наддува часто встречаются как у дизельных так и у бензиновых автомобилях.
                    </p>
                </div> <!-- end col-md-12 -->
                <div class="col-sm-7">
                    <p><strong style="color: black">Среди осиновых такие, как:</strong></p>
                    <ul class="ul-style-2">
                        <li><i class="fa fa-times list-icon"></i>В масляной системе загрязнённое перепалённое масло
                            двигателя (не своевременная замена, не качественное масло, и масляный фильтр)
                        </li>
                        <li><i class="fa fa-times list-icon"></i>Загрязненный воздух в системе наддува в трубопроводе
                        </li>
                        <li><i class="fa fa-times list-icon"></i>Перенасыщения воздуха в топливной системе (пере наддув)
                        </li>
                        <li><i class="fa fa-times list-icon"></i>Механические повреждения турбонагнетателя</li>
                        <li><i class="fa fa-times list-icon"></i>Нарушения герметичности утечка воздушного потока</li>
                    </ul>
                </div>
                <div class="col-sm-5">
                    <img class="mb10" width="100%" src="https://via.placeholder.com/600x300">
                </div>
                <div class="col-md-12">
                    <div class="col-md-12">
                        <h4 class="underline">Признаки неисправности турбонагнетателя</h4>
                    </div> <!-- end section-header -->
                    <p class="section-text">
                        Как устройство турбонагнетатель весьма простой, компрессорное колесо движется при помощи ротора
                        турбины которое раскручивается под давлением выхлопных газов, нагнетая воздух во впускной
                        коллектор тем самым увеличивая мощность автомобиля. Система турбонаддува возможно увеличить
                        номинальную мощность мотора от 30 до 47%.
                    </p>
                </div>
                <div class="col-sm-5">
                    <img class="mb10" width="100%" src="https://via.placeholder.com/600x300">
                </div>
                <div class="col-sm-7">
                    <p><strong style="color: black">О неисправности турбокомпрессора указывают такие основание:</strong>
                    </p>
                    <ul class="ul-style-2">
                        <li><i class="fa fa-times list-icon"></i>Повышенный расход топлива
                        </li>
                        <li><i class="fa fa-times list-icon"></i>Резкая потеря тяги двигателя.
                        </li>
                        <li><i class="fa fa-times list-icon"></i>Белого сизого чёрного цвета дым из выхлопной системы
                        </li>
                        <li><i class="fa fa-times list-icon"></i>Повышенный расход масла в двигателе</li>
                    </ul>
                    <p class="section-text">
                        С появлением выше перечисленных признаков, необходимо произвести проверку турбонагнетателя для
                        обнаружение причин неисправности. Эксплуатировать автомобиль с неисправной турбиной не
                        желательно и опасно, т.к. может выйти из строя двигатель и другие не мало важные узлы и системы.
                    </p>
                </div>
            </div>
        </div>
    </section>

@endsection